
/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "20"; */
"20.title" = "Elemento 3";

/* Class = "NSMenuItem"; title = "Adicionar"; ObjectID = "21"; */
"21.title" = "Adicionar";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "22"; */
"22.title" = "Elemento 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Pulldown Adicional canal"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Pulldown Adicional canal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
